settings = {
    'TOKEN': 'afaba7577ab47654d1b6943709834a0a170a5cd65f55907603e8327c8a0f06a5b551fd70cffa4f7e6f421', # ваш токен
    'ID': 466116988, # ваш ID 
    'STEAL_TOP': False, # кража ботов у топ игроков
    'MULTI_STEAL': False, # риск получить временную блокировку!!!!!!!! (зато пиздить быстрее будет, логично, да?)
    'TARGETS': [], # цели для кражи рабов (ID's)
    'MAX_PRICE': 60000, # максимальная цена раба для кражи
    'ABUSE_SLAVES': True, # продаёт и покупает своих рабов, пока у них не будет 1000 дохода
    'ABUSE_IF_BALANCE': 1000000 # абуз будет работать, если у вас баланс больше или равен ABUSE_IF_BALANCE
}
